<?php include 'head.php' ;?>
<body>
    <?php include 'top.php' ;?>


    <script>document.title = "شروط التسجيل";</script>
    <div class="chiffres my-5 pt-5 ">
        <h1 class="text-center  "> شروط التسجيل </h1>
        <h1 class="text-center" style="font-size: 30px;"> قبول ومؤهلات الخيول:</h1>
    </div>
    <style>
        li,p,a{
            font-family: 'DM Sans',sans-serif;
            line-height: 26px;
            font-size: 17px;
            text-align: justify;
        }
    </style>
    <div class="container">
        <p>
        العرض العربي الأصيل '' أ '' مفتوح لأي حصان عربي أصيل مسجل في كتاب الخيول المعترف به من قبل WAHO في تاريخ التسجيل بعد
             حصل على أحد المؤهلات التالية في 2018 أو 2017 أو 2016:
        </p>
        <ul>
            <li>الأول إلى الخامس في العروض "أ" أو "ب"</li>
            <!-- <li>1er au 5éme lors du championnat national, C National, C International et C Européen Show,</li> -->
            <li>من الأول إلى الثاني في العرض الأصلي المحدد.</li>
            <li>من الأول إلى الخامس في أي عرض AHO.</li>
        </ul>
        <p>
        الأطراف المهتمة ، التي تستوفي خيولها الشروط المذكورة أعلاه ، مدعوة لملء استمارة دخول صالحة على الموقع.
              (www.eljadidashow.com) ، وأرسله أيضًا عبر البريد الإلكتروني إلى العنوان:
              <a class="lieninscreption" href="mailto:entry@eljadidashow.com">entry@eljadidashow.com</a>
              مرفقة بالمستندات التالية:
        </p>
    
        <ul>
            <li>التزامات الخيول مجانية.</li>
            <li>سيحصل مالك كل حصان تم اختياره للمشاركة في عرض "A" لـ El Jadida 2018 نقل الخيول المسجلة والتكاليف الشخصية المرتبطة بالإقامة.</li>
            <li>سيتم دفع البدلات عن طريق التحويل المصرفي لأصحاب الخيول المشاركة أو ممثليهم المكلفين حسب الأصول (شهادة مكتوبة بخط اليد موقعة من قبل المدير) ، وهذا بعد تأكيد السلطات المختصة من المغرب من إعادة تصدير هذه الخيول.</li>
            <li>سيتم تخفيض هذا البدل إلى 1000 يورو لكل حصان (ألف يورو) في حالة تضمين رابطة معرض الخيول نقل الخيول.</li>
            <li>لن يدفع منظمو "A" A "A" أي تكاليف أو نفقات إضافية تكبدها المشاركون.</li>
            <li>الطعام يتوقعه كل مالك ؛يمكن أن يكون العلف متاحًا في الموقع.</li>
            <li>يجب على كل مشارك أن يهتم شخصيًا بنقل خيولهم والرسوم الكامنة في التكاليف الإدارية.•</li>
            <li>سيتم حجز منطقة من الصناديق ذات القمامة لإقامة الخيول ، وسيتم تركيب نقاط المياه المائية وكذلك مساحات الاستحمام.سيتم تقديم خدمة أمنية نهارية ونهار.</li>
            <li>الرعاية الطبية والبيطرية وكذلك خدمات مارشالي هي المسؤولية الحصرية لكل مشارك.</li>
            <li>يجب على المشاركين الذين تم اختيارهم بشكل قاطع من قبل المنظمين ، أن يوفروا أنفسهم في ظروف الإقامة والحجز في الفنادق والوجبات والتحويلات الخاصة.</li>
        </ul>
    </div>








    
    <?php include 'footer.php' ;?>
</body>